exports.data = {
    m0: '국가예방접종\n' +
        '- 결핵(BCG 1회)\n' +
        '- B형간염(HepB 1차)',
    m1: '국가예방접종\n' +
        '-B형간염(HepB 2차)',
    m2: '국가예방접종\n' +
        '- 디프테리아·파상풍·백일해(DTap1차)\n' +
        '- 폴리오(IPV 1차)\n' +
        '- B형헤모필루스인플루엔자(Hib 1차)\n' +
        '- 폐렴구균(PCV1차)\n' +
        '\n' +
        '기타예방접종\n' +
        '- 로타바이러스 감염증 RV1 (RV 1차)\n' +
        '- 로타바이러스 감염증 RV5 (RV 1차)',
    m4: '- 디프테리아·파상풍·백일해(DTap2차)\n' +
        '- 폴리오(IPV 2차)\n' +
        '- B형헤모필루스인플루엔자(Hib 2차)\n' +
        '- 폐렴구균(PCV2차)\n' +
        '\n' +
        '기타예방접종\n' +
        '- 로타바이러스 감염증 RV1 (RV 2차)\n' +
        '- 로타바이러스 감염증 RV5 (RV 2차)',
    m6: '국가예방접종\n' +
        '- B형간염(HepB 3차)\n' +
        '- 디프테리아·파상풍·백일해(DTap3차)\n' +
        '- 폴리오(IPV 3차)\n' +
        '- B형헤모필루스인플루엔자(Hib 3차)\n' +
        '- 폐렴구균(PCV3차)\n' +
        '- 인플루엔자(IIV 매년접종)\n' +
        '\n' +
        '기타예방접종\n' +
        '- 로타바이러스 감염증(RV3차)',
    m12: '국가예방접종\n' +
        '- 폴리오(IPV 3차)\n' +
        '- B형헤모필루스인플루엔자(Hib 3차)\n' +
        '- 폐렴구균(PCV4차)\n' +
        '- 홍역, 유행성이하선염, 풍진(MMR1차)\n' +
        '- 수두(VAR 1회)\n' +
        '- A형간염 HepA 1-2차\n' +
        '- 일본뇌염 IJEV(불활성화 백신)1-2차(VAR 1회)\n' +
        '- 일본뇌염 LJEV(약독화 생백신)1-2차(VAR 2회)\n' +
        '- 인플루엔자(IIV 매년접종)',
    m15: '국가예방접종\n' +
        '- 디프테리아·파상풍·백일해(DTap4차)\n' +
        '- 폴리오(IPV 3차)\n' +
        '- B형헤모필루스인플루엔자(Hib 3차)\n' +
        '- 폐렴구균(PCV4차)\n' +
        '- 홍역, 유행성이하선염, 풍진(MMR1차)\n' +
        '- 수두(VAR 1회)\n' +
        '- A형간염 HepA 1-2차\n' +
        '- 일본뇌염 IJEV(불활성화 백신)1-2차\n' +
        '- 일본뇌염 LJEV(약독화 생백신)1-2차\n' +
        '- 인플루엔자(IIV 매년접종)',
    m18: '국가예방접종\n' +
        '- 디프테리아·파상풍·백일해(DTap4차)\n' +
        '- 폴리오(IPV 3차)\n' +
        '- A형간염 HepA 1-2차\n' +
        '- 일본뇌염 IJEV(불활성화 백신)1-2차\n' +
        '- 일본뇌염 LJEV(약독화 생백신)1-2차\n' +
        '- 인플루엔자(IIV 매년접종)',
    m19: '국가예방접종\n' +
        '- A형간염 HepA 1-2차\n' +
        '- 일본뇌염 IJEV(불활성화 백신)1-2차\n' +
        '- 일본뇌염 LJEV(약독화 생백신)1-2차\n' +
        '- 인플루엔자(IIV 매년접종)',
    m24: '국가예방접종\n' +
        '- 페렴구균 고위험군에 한하여 접종\n' +
        '- 일본뇌염 IJEV(불활성화 백신)3차\n' +
        '- 일본뇌염 LJEV(약독화 생백신)2차\n' +
        '- 인플루엔자(IIV 매년접종)',
    y4: '국가예방접종\n' +
        '- 디프테리아·파상풍·백일해(DTap5차)\n' +
        '- 폴리오(IPV 4차)\n' +
        '- 페렴구균 고위험군에 한하여 접종\n' +
        '- 홍역, 유행성이하선염, 풍진(MMR2차)\n' +
        '- 일본뇌염 IJEV(불활성화 백신)4차\n' +
        '- 인플루엔자(IIV 매년접종)',
    y6: '국가예방접종\n' +
        '- 디프테리아·파상풍·백일해(DTap5차)\n' +
        '- 폴리오(IPV 4차)\n' +
        '- 페렴구균 고위험군에 한하여 접종\n' +
        '- 홍역, 유행성이하선염, 풍진(MMR2차)\n' +
        '- 일본뇌염 IJEV(불활성화 백신)4차\n' +
        '- 인플루엔자(IIV 매년접종)',
    y11: '국가예방접종\n' +
        '- 디프테리아·파상풍·백일해(Tdap6차)\n' +
        '- 페렴구균 고위험군에 한하여 접종\n' +
        '- 인플루엔자(IIV 매년접종)',
    y12: '국가예방접종\n' +
        '- 디프테리아·파상풍·백일해(Tdap6차)\n' +
        '- 페렴구균 고위험군에 한하여 접종\n' +
        '- 일본뇌염 IJEV(불활성화 백신)5차\n' +
        '- 사람유두종 바이러스(HPV1~2차)\n' +
        '- 인플루엔자(IIV 매년접종)'
}